/* Localized versions of Info.plist keys */

CFBundleName = "终端";
CFBundleDisplayName = "终端";
"Terminal session" = "终端会话";
"Terminal settings" = "终端设置";
"Terminal shell script" = "终端 shell 脚本";

NSHumanReadableCopyright = "© 1991-2015 Apple Inc. 保留一切权利。";
